<div class="c-job-description__content">
	<div class="c-accordion-list">
		<div class="c-accordion-list__block js-accordion">
			<div class="c-accordion-list__head" data-accordion-title="accordion-title">ゼネラリスト/スペシャリスト/コーポレートスタッフ</div>
			<div class="c-accordion-list__content" data-accordion-content="accordion--text">
				<p>※2022年新卒採用は行っておりません</p>
				<p class="u-mbs is-sm"><b>〈 求める人物像 〉<br></b>・当社事業に情熱をもって取り組める方。<br>
				                                            ・自分の事を優先するのではなく、同僚、取引先、お客様すべての関係者とチームワークを実践できる方。<br>
				                                            ・変化を楽しむことが出来る方、ジェンダー、世代の考えが画一的でない方。
				</p>
				<table class="c-table u-mbs is-sm is-bottom">
					<tbody>
						<tr>
							<th>仕事内容</th>
							<td>
								〈ゼネラリスト（総合職）〉<br>
								主に顧客に対して、ホームステージングが提供できる価値を伝えて認知を高め、<br>
								潜在クライアントとの接点を創出することがミッションとなります。<br>
								家具の仕入れ、設営、広報、営業あらゆることを手掛けます。<br>
								<br>
								〈スペシャリスト（専門職）〉<br>
								・デザインチーム<br>
								物件に合わせたステージングプランを作成し、レンタルまたは販売する家具や小物を選定します。<br>
								自ら物件に行き、ステージングを行う場合もあります。<br>
								在庫の管理など物流なども担当します。<br><br>
								〈コーポレートスタッフ〉<br>
								クライアントからステージングやお片付けの依頼を受け、日程調整やスタッフの手配を行います。<br>
								主に電話対応、データ入力、メール作成など。
							</td>
						</tr>
						<tr>
							<th>
								応募資格/<br>
								必要スキル
							</th>
							<td>
								〈全職種共通〉<br>
								基本的なPCスキル（Excel、wordなど）<br>
								※ホームステージャー認定資格2級以上　優遇（一般社団法人日本ホームステージング協会認定資格）<br>
								<br>
								〈ゼネラリスト（総合職）〉<br>
								経験があるなしにかかわらず、ホームステージングを広める意欲がある方。前例のないことを前向きに情熱をもって挑む方。<br>
								<br>
								〈スペシャリスト（専門職）〉<br>
								デザイン<br>
								・普通自動車免許（運転経験者優遇）<br>
								・インテリアコーディネート（または、それに準ずる業務）の経験　2年以上<br>
								<br>
								〈コーポレートスタッフ〉<br>
								・専門的な実績がある方。例：事務経験１年以上、医療事務経験１年以上、撮影経験１年以上、編集経験１年以上等<br>
								・サポートに徹することが出来る方
							</td>
						</tr>
						<tr>
							<th>勤務地</th>
							<td>東京都江東区富岡1-12-8 アサヒビル2階、その他 1都3県の各現場</td>
						</tr>
						<tr>
							<th>勤務時間</th>
							<td>9：00～18：00（休憩１時間）</td>
						</tr>
						<tr>
							<th>休日・休暇</th>
							<td>
								完全週休2日制+祝日の数(シフト制)<br>
								年末年始休暇、夏休み休暇<br>
								有給(初年度：入社後６か月以降。次年度以降：７月に付与)<br>
								慶弔休暇／特別休暇
							</td>
						</tr>
						<tr>
							<th>給与</th>
							<td>220,000円～320,000円（面談の上、当社規定により決定します）</td>
						</tr>
						<tr>
							<th>昇給</th>
							<td>年2回（1月・7月）</td>
						</tr>
						<tr>
							<th>賞与</th>
							<td>年2回（1月・7月）</td>
						</tr>
						<tr>
							<th>待遇・福利厚生</th>
							<td>
								◆社会保険完備<br>
								◆交通費支給（会社規定に基づき支給）<br>
								◆産休・育休取得制度あり<br>
								◆資格取得支援、研修制度あり<br>
								◆確定拠出年金<br>
								◆在宅勤務手当<br>
								◆誕生日休暇
							</td>
						</tr>
						<tr>
							<th>その他</th>
							<td>
								◆オフィスはフリーアドレス制。<br>
								職種にもよりますが、完全、一部、リモートワークも取り入れています。<br>
								◆内勤スタッフは服装自由（オフィスカジュアル）。ネイルもOKです。
							</td>
						</tr>
					</tbody>
				</table>
				<p>
					＊の必要事項をすべてご記入の上、送信してください。<br>
					エントリーから1週間以内に返信がない場合は、お手数ですが
					<a class="is-mail" href="mailto:info@samantha-hs.com">info@samantha-hs.com</a>
					まで直接ご連絡ください。
				</p>
			</div>
		</div>
		<div class="c-accordion-list__block js-accordion">
			<div class="c-accordion-list__head" data-accordion-title="accordion-title">ホームステージャー</div>
			<div class="c-accordion-list__content" data-accordion-content="accordion--text">
				<p class="u-mbs is-sm is-bottom"><b>〈 求める人物像 〉<br></b>・明るい挨拶ができる方<br>
				                                                      ・責任感があり、能動的に動くことができる方<br>
				                                                      ・チームワークとコミュニケーションを大切にできる方
				</p>
				<table class="c-table u-mbs is-sm is-bottom">
					<tbody>
						<tr>
							<th>仕事内容</th>
							<td>
								販売中の物件でお片付けやインテリアの設置を行い、モデルルームのように演出するお仕事です。<br>
								・プランに沿った家具や小物の設置<br>
								・お部屋の整理収納<br>
								・お引越しの荷物梱包・開梱 等
							</td>
						</tr>
						<tr>
							<th>応募資格</th>
							<td>
								・認定資格講座　ホームステージャー2級以上　優遇（一般社団法人日本ホームステージング協会認定資格）<br>
								・週2日以上（土日含む）勤務できる方<br>
								◆実務未経験者OK　◆家事代行経験者 優遇　◆土日勤務可能な方 歓迎<br>
								◆20～50代の女性が活躍中！　◆ダブルワークもOK
							</td>
						</tr>
						<tr>
							<th>勤務地</th>
							<td>
								首都圏、関西エリアの各物件<br>
								おもに、お客様が居住中の物件での作業となります。<br>
								<br>
								首都圏：東京、神奈川、埼玉、千葉<br>
								関西：大阪、兵庫、京都<br>
								※その他のエリアについては、現在募集を停止しています。
							</td>
						</tr>
						<tr>
							<th>給与</th>
							<td>
								時給：1,100～1,800円<br>
								<br>
								〈昇給モデル〉<br>
								1～20回目：1,100円<br>
								21回目以降：1,150円（＋資格手当500円）<br>
								さらにスキルアップした方：1,200円（＋資格手当500円＋精勤手当）<br>
								現場リーダーに昇格した方：1,400円～（＋資格手当1,000円＋精勤手当）<br>
								手当はさらに月所定の日数を出た方にはマッサージ手当、誕生日月に誕生日手当（諸条件有）なども付きます<br>
								<br>
								※現場状況により作業時間は前後することがありますが、<br>
								お仕事が予定より早く終わった場合も、給与保証いたします。<br>
								※資格手当：ホームステージャー2級資格を会社負担なしで習得した場合<br>
								※精勤手当：会社が決めた出勤日数をクリアした手当
							</td>
						</tr>
						<tr>
							<th>勤務時間</th>
							<td>
								1日あたり4～6時間程度（9時～19時の間）<br>
								<br>
								◆勤務時間例<br>
								9：00～13：00<br>
								9：00～16：00（休憩1時間）<br>
								10：00～17：00（休憩1時間）
							</td>
						</tr>
						<tr>
							<th>待遇・福利厚生</th>
							<td>
								交通費全額支給、エプロン貸与、ホームステージャー資格手当、<br>
								残業手当、遠方手当、賞与（毎月の精勤手当に充当）
							</td>
						</tr>
						<tr>
							<th>研修</th>
							<td>
								日本橋にあるショールームにて、当社トレーニングセンターによる研修を受けていただきます。<br>
								場合によりZOOMなどを利用したビデオ研修もあります。
							</td>
						</tr>
						<tr>
							<th>活躍中の先輩スタッフの声</th>
							<td>
								◆片付け上手になりました！<br>
								◆勤務日の融通が利くので、働きやすいです！<br>
								◆ダブルワークで土日のみ、空いた時間に勤務しています！<br>
								◆お客様に感動されて、感謝される仕事はそんなに無いです！
							</td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
